[
    {
        "name": "Adèle",
        "lastName": "Monteiro",
        "role": "La Bestie",
        "age": "38 ans",
        "job": "Analyste financier senior",
        "image": "https://images.unsplash.com/photo-1494790108377-be9c29b29330?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
        "story": [
            "Adèle est une professionnelle accomplie dans le domaine de la finance, possédant une expertise approfondie dans l'analyse des marchés et des investissements. Elle et Anna se sont rencontrées il y a plusieurs années lorsqu'elles ont toutes deux commencé leur carrière dans l'entreprise en tant qu'assistantes. Depuis lors, elles sont devenues des amies proches et des collègues de confiance, partageant non seulement leur travail mais aussi de nombreux moments de leur vie personnelle.", "Adèle a gravi les échelons de l'entreprise grâce à son dévouement et à ses compétences exceptionnelles en matière d'analyse financière. En tant qu'Analyste financier senior, elle joue un rôle crucial dans la prise de décision stratégique de l'entreprise, en fournissant des analyses approfondies et des recommandations éclairées pour soutenir la croissance et la rentabilité de l'entreprise.", "Outre ses qualités professionnelles, Adèle est également une amie fidèle et attentionnée. Toujours là pour soutenir Anna dans les bons moments comme dans les mauvais, elle est un véritable pilier de soutien dans sa vie. Leur amitié repose sur une confiance mutuelle et une compréhension profonde, renforcées par les épreuves qu'elles ont surmontées ensemble au fil des ans.", "Adèle est également une épouse aimante et une mère dévouée. Elle jongle habilement entre sa carrière exigeante et sa vie de famille, trouvant un équilibre entre ses différentes responsabilités avec grâce et détermination. Malgré son emploi du temps chargé, elle trouve toujours du temps pour ses proches et sait apprécier les petits plaisirs de la vie.", "En résumé, Adèle incarne l'exemple même d'une femme forte, intelligente et bienveillante, qui inspire ceux qui l'entourent par sa détermination et sa générosité. Sa présence dans la vie d'Anna est une source de réconfort et de soutien constant, et leur amitié est un trésor précieux qui enrichit leur vie à bien des égards."
        ],
        "displayStatus": true
    },
    {
        "name": "Damien",
        "lastName": "Prigent",
        "role": "Le N-2",  
        "age": "46 ans",   
        "job": "Directeur qualité",                         
        "image": "https://images.unsplash.com/photo-1614289371518-722f2615943d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
        "story": ["Damien est le supérieur hiérarchique direct d'Anna, chargée de superviser plusieurs équipes au sein du département. Malheureusement, Damien est largement perçu comme incompétent et irresponsable dans son rôle de manager.", "Dotée d'un manque flagrant de compétences en gestion et de leadership, Damien peine à prendre des décisions éclairées et à fournir une direction claire à son équipe. Son approche désorganisée et son manque de suivi conduisent souvent à des retards et des erreurs dans les projets, ce qui frustre Anna et ses collègues.", "En plus de son incapacité à gérer efficacement son équipe, Damien est également connu pour son manque de professionnalisme et son comportement irresponsable. Il est souvent en retard aux réunions et aux échéances importantes, ce qui compromet la réputation du département et entrave la progression des projets.", "Face à cette situation, Anna se retrouve confrontée à un défi supplémentaire : comment réussir dans un environnement de travail où la direction est incompétente et irresponsable ? Malgré les obstacles, Anna cherche des moyens de contourner les lacunes de Damien et de maintenir un niveau de performance élevé au sein de son équipe."],
        "duration": 50000,
        "displayStatus": true
    },
    {
        "name": "Ghislaine",
        "role": "Employée RH",               
        "image": "https://images.unsplash.com/photo-1614289371518-722f2615943d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80"
    },
    {
        "name": "Sophie",
        "lastName": "Ardent",
        "role": "La pote du taf",
        "age": "36 ans", 
        "job": "Consultante en gestion de projet",
        "image": "https://images.unsplash.com/photo-1614289371518-722f2615943d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
        "story": ["Sophie est une professionnelle organisée et méthodique avec qui Anna entretient une relation de confiance et de collaboration au travail. En tant que Consultante en gestion de projet, elle apporte une grande expertise en matière de planification et de suivi des projets, ce qui en fait une interlocutrice privilégiée pour discuter des défis et des opportunités de développement de l'entreprise.", "Sophie est passionnée par son travail et aime relever de nouveaux défis et explorer de nouvelles perspectives pour améliorer les processus et les résultats de l'entreprise. Elle est toujours à l'écoute des besoins et des objectifs de ses clients, et elle met un point d'honneur à trouver des solutions pragmatiques et efficaces pour atteindre les objectifs fixés.", "En dehors du travail, Sophie est une sportive accomplie et une voyageuse invétérée, et elle aime partager ses expériences et ses découvertes avec ses collègues. Sa détermination et son enthousiasme en font une source d'inspiration et un modèle à suivre pour ceux qui aspirent à exceller dans leur carrière.", "En résumé, Sophie est une professionnelle compétente et motivée qui apporte une grande valeur ajoutée à l'entreprise grâce à son expertise en matière de gestion de projet. Sa rigueur et son engagement font d'elle un partenaire de confiance pour ses collègues et un atout précieux pour l'entreprise."],
        "duration": 50000,
        "displayStatus": true
    },
    {
        "name": "Angélique",
        "lastName": "Brito",
        "role": "La pote du taf",
        "age": "34 ans", 
        "job": "Analyste financier",
        "image": "https://images.unsplash.com/photo-1614289371518-722f2615943d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
        "story": ["Angélique est une professionnelle analytique et rigoureuse avec qui Anna partage des échanges approfondis sur les aspects financiers de l'entreprise. En tant qu'Analyste financier, elle apporte une expertise pointue en matière d'analyse des données financières et de prévisions économiques, ce qui en fait une interlocutrice privilégiée pour discuter des performances et des perspectives de croissance de l'entreprise.", "Angélique est passionnée par son travail et aime plonger dans les chiffres pour comprendre les tendances et les indicateurs clés qui influencent la santé financière de l'entreprise. Elle est toujours à la recherche de solutions innovantes et de stratégies efficaces pour optimiser les investissements et maximiser les profits.", "En dehors du travail, Angélique est un amatrice de sport et de voyage, et elle aime partager ses connaissances et ses expériences avec ses collègues. Sa capacité à simplifier des concepts complexes et à fournir des conseils éclairés en fait un atout précieux pour l'équipe.", "En résumé, Angélique est une professionnelle compétente et fiable qui apporte une grande valeur ajoutée à l'entreprise grâce à son expertise en matière d'analyse financière. Sa rigueur et son engagement font d’elle une partenaire de confiance pour ses collègues et un atout précieux pour l'entreprise."],
        "duration": 50000,
        "displayStatus": true
    },
    {
        "name": "Thilbault",
        "lastName": "Leroy",
        "role": "Le pote du taf",
        "age": "38 ans", 
        "job": "Chef de projet en marketing",
        "image": "https://images.unsplash.com/photo-1614289371518-722f2615943d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
        "story": ["Thibault est un professionnel créatif et stratégique avec qui Anna partage souvent des moments de réflexion et d'échange au bureau. En tant que Chef de projet en marketing, il apporte une grande expertise en matière de planification et de gestion de campagnes publicitaires, ce qui en fait un interlocuteur privilégié pour discuter des stratégies de communication et de promotion de l'entreprise.", "Thibault est passionné par son travail et aime explorer de nouvelles idées et tendances dans le domaine du marketing. Il est toujours à l'affût des dernières innovations et des meilleures pratiques pour optimiser la visibilité et la notoriété de l'entreprise. Son approche proactive et sa capacité à trouver des solutions créatives font de lui un membre précieux de l'équipe marketing.", "En dehors du travail, Thibault est un amateur d'art et de culture, et il participe parfois à des événements ou des expositions pour rester inspiré et informé des tendances du marché. Sa curiosité intellectuelle et son ouverture d'esprit en font un compagnon de choix pour les discussions et les brainstormings entre collègues.", "En résumé, Thibault est un professionnel passionné et innovant qui apporte une grande valeur ajoutée à l'entreprise grâce à son expertise en matière de marketing et de communication. Sa créativité et son engagement font de lui un modèle pour ses collègues et un atout précieux pour l'entreprise."],
        "duration": 50000,
        "displayStatus": true
    }
]