[
    {
        "name": "Adèle",
        "role": "La Best friend",
        "image": "https://images.unsplash.com/photo-1494790108377-be9c29b29330?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
        "story": "Adèle est une professionnelle accomplie dans le domaine de la finance, possédant une expertise approfondie dans l'analyse des marchés et des investissements. Elle et Anna se sont rencontrées il y a plusieurs années lorsqu'elles ont toutes deux commencé leur carrière dans l'entreprise en tant qu'assistantes. Depuis lors, elles sont devenues des amies proches et des collègues de confiance, partageant non seulement leur travail mais aussi de nombreux moments de leur vie personnelle.Adèle a gravi les échelons de l'entreprise grâce à son dévouement et à ses compétences exceptionnelles en matière d'analyse financière. En tant qu'Analyste financier senior, elle joue un rôle crucial dans la prise de décision stratégique de l'entreprise, en fournissant des analyses approfondies et des recommandations éclairées pour soutenir la croissance et la rentabilité de l'entreprise.Outre ses qualités professionnelles, Adèle est également une amie fidèle et attentionnée. Toujours là pour soutenir Anna dans les bons moments comme dans les mauvais, elle est un véritable pilier de soutien dans sa vie. Leur amitié repose sur une confiance mutuelle et une compréhension profonde, renforcées par les épreuves qu'elles ont surmontées ensemble au fil des ans.Adèle est également une épouse aimante et une mère dévouée. Elle jongle habilement entre sa carrière exigeante et sa vie de famille, trouvant un équilibre entre ses différentes responsabilités avec grâce et détermination. Malgré son emploi du temps chargé, elle trouve toujours du temps pour ses proches et sait apprécier les petits plaisirs de la vie.En résumé, Adèle incarne l'exemple même d'une femme forte, intelligente et bienveillante, qui inspire ceux qui l'entourent par sa détermination et sa générosité. Sa présence dans la vie d'Anna est une source de réconfort et de soutien constant, et leur amitié est un trésor précieux qui enrichit leur vie à bien des égards.",
        "duration": 50000,
        "displayStatus": true
    },
    {
        "name": "Damien",
        "role": "Le N-2",               
        "image": "https://images.unsplash.com/photo-1614289371518-722f2615943d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
        "story": "Damien est le supérieur hiérarchique direct d'Anna, chargée de superviser plusieurs équipes au sein du département. Malheureusement, Damien est largement perçu comme incompétent et irresponsable dans son rôle de manager. Dotée d'un manque flagrant de compétences en gestion et de leadership, Damien peine à prendre des décisions éclairées et à fournir une direction claire à son équipe. Son approche désorganisée et son manque de suivi conduisent souvent à des retards et des erreurs dans les projets, ce qui frustre Anna et ses collègues. En plus de son incapacité à gérer efficacement son équipe, Damien est également connu pour son manque de professionnalisme et son comportement irresponsable. Il est souvent en retard aux réunions et aux échéances importantes, ce qui compromet la réputation du département et entrave la progression des projets. Face à cette situation, Anna se retrouve confrontée à un défi supplémentaire : comment réussir dans un environnement de travail où la direction est incompétente et irresponsable ? Malgré les obstacles, Anna cherche des moyens de contourner les lacunes de Damien et de maintenir un niveau de performance élevé au sein de son équipe.",
        "duration": 50000,
        "displayStatus": true
    }
]